Repository: wp-plugins/responsive-pricing-table
Catalog: languages/pricingtable-*.po
Languages: bn_bd

# pricingtable
source: Pricing Packages
bn_bd: প্রাইসিং প্যাকেজ

# pricingtable
source: Pricing Package
bn_bd: প্রাইসিং প্যাকেজ

# pricingtable
source: Add New
bn_bd: নতুন যুক্ত করুন

# pricingtable
source: Add New Pricing Package
bn_bd: নতুন মূল্যের প্যাকেজ যোগ করুন

# pricingtable
source: Edit Pricing Package
bn_bd: সম্পাদনা করুন প্রাইসিং প্যাকেজ

# pricingtable
source: New Pricing Package
bn_bd: নতুন মূল্যের প্যাকেজ

# pricingtable
source: View Pricing Package
bn_bd: প্রাইসিং প্যাকেজ দেখুন

# pricingtable
source: Search Pricing Packages
bn_bd: প্রাইসিং প্যাকেজ অনুসন্ধান

# pricingtable
source: No Pricing Packages found
bn_bd: কোন প্রাইসিং প্যাকেজ পাওয়া যায় নি

# pricingtable
source: No Pricing Packages found in Trash
bn_bd: ট্টাস্টে কোন প্রাইসিং প্যাকেজ পাওয়া যায় নি

# pricingtable
source: Parent Pricing Package:
bn_bd: মূল প্রাইসিং প্যাকেজ:

source: Pricing Packages
bn_bd: প্রাইসিং প্যাকেজ

source: Pricing Package Info
bn_bd: প্রাইসিং প্যাকেজ তথ্য

source: Pricing Features
bn_bd: প্রাইসিং বৈশিষ্ট্য

source: Package Price
bn_bd: প্যাকেজ মূল্য

source: Package Tenure
bn_bd: প্যাকেজ মেয়াদ

source: Buy Now Link
bn_bd: এখনই কিনুন লিংক

source: Add Package Features
bn_bd: প্যাকেজ বৈশিষ্ট্য যোগ করুন

source: Add Features
bn_bd: বৈশিষ্ট্য যোগ করুন

source: Delete
bn_bd: মুছুন

source: Buy Now
bn_bd: এখন কিনুন

# Post Type General Name
source: Pricing Tables
bn_bd: প্রাইসিং টেবিল

# Post Type Singular Name
source: Pricing Table
bn_bd: প্রাইসিং টেবিল

source: Pricing Tables
bn_bd: প্রাইসিং টেবিল

source: Parent Pricing Table:
bn_bd: মূল প্রাইসিং টেবিল:

source: All Pricing Tables
bn_bd: সমস্ত প্রাইসিং টেবিল দেখুন

source: View Pricing Table
bn_bd: প্রাইসিং টেবিল দেখুন

source: Add New Pricing Table
bn_bd: নতুন প্রাইসিং টেবিল যোগ করুন

source: Add New
bn_bd: নতুন যুক্ত করুন

source: Edit Pricing Table
bn_bd: প্রাইসিং টেবিল সম্পাদনা করুন

source: Update Pricing Table
bn_bd: আপডেট প্রাইসিং টেবিল

source: Search Pricing Table
bn_bd: প্রাইসিং টেবিল অনুসন্ধান

source: Not found
bn_bd: কোন পাওয়া যায়নি

source: Not found in Trash
bn_bd: ট্র্যাশ পাওয়া যায় নি

source: Pricing Table Info
bn_bd: প্রাইসিং ছক তথ্য

source: Package Status
bn_bd: প্যাকেজ স্থিতি

source: Package Name
bn_bd: প্যাকেজের নাম

source: Pricing Table No
bn_bd: প্রাইসিং টেবিল নাম্বার

source: Pricing Table Name
bn_bd: প্রাইসিং টেবিল নাম

source: Date
bn_bd: তারিখ

source: Unknown
bn_bd: অজানা
